Repository: Baw-Appie/Notifica
Catalog: Prefs/Resources/*.lproj/Prefs.strings
Languages: pl

source: Enabled
pl: Włączony

source: Settings
pl: Ustawienia

# PRESET
source: Saved settings
pl: Zapisane ustawienia

source: Notification center
pl: Centrum powiadomień

source: Notifications
pl: Powiadomienia

source: Banners
pl: Banery

source: Widgets
pl: Widgety

source: Details
pl: Szczegóły

source: Now playing
pl: Odtwarzacz

# RESRPING_NEEDED
source: YOU WILL HAVE TO RESPRING YOUR DEVICE AFTER EDITING SETTINGS HERE.
pl: MUSISZ ZROBIĆ RESPRING PO ZMIANACH USTAWIEŃ.

# ARE_YOU_SURE_TO_RESET_PREFS
source: Are you sure you want to reset all your preferences? This cannot be undone.
pl: Na pewno chcesz zresetować wszytkie ustawienia? Ta akcja jest nieodwracalna.

source: Cancel
pl: Anuluj

# RESET_PREFS
source: Restore default settings and respring
pl: Przywróć ustawienia domyślne i wykonaj respring

source: Source code
pl: Kod źródłowy

source: Donate to Nepeta
pl: Wspomóź Nepeta

source: Support me!
pl: Wspomóź mnie!

source: Test notifications
pl: Test powiadomień

source: Test banner
pl: Test banerów

# SAVE_SETTINGS
source: Save current settings
pl: Zapisz ustawienia

# SHARE_SETTINGS
source: Share current settings
pl: Udostępnij ustawienia

# IMPORT_SETTINGS
source: Import shared preset
pl: Zaimportuj udostępnione ustawienia
